text_default = """
Уникальное предложение 💫

----Название товара----

Ростест 🇷🇺- ----ЦЕНА----

Код товара: ----КОД----

---- ОПИСАНИЕ ---- 

Родной аккумулятор ---%%%---

Комплект: ----Комплект----

Официальная гарантия от Apple ---ГОД--- год! ✅

Доступен trade-in ♻️
(Сдаете старое устройство - получаете скидку на новое)

Самовывоз - СПБ, ул. Восстания 7, БЦ «Андреевский», офис 208

Отправляем доставкой по всей России 🇷🇺 транспортной компанией «СДЕК» 📦

Для покупки лучшего НОВОГО или Б/У устройства пишите нашему менеджеру — Виктории @VasViktory"""